<?php
// Heading
$_['heading_title']  	     = 'Техникс. Модуль отзывов о товарах';

// Text
$_['text_extension']  	     = 'Модули';
$_['text_success']   	     = 'Настройки модуля обновлены!';
$_['text_edit']     	     = 'Редактирование модуля';
$_['text_help']    		     = 'Дата добавления';

$_['text_keyword']      	 = 'Должен быть уникальным на всю систему, без пробелов и спецсимволов.';

// Entry
$_['entry_status']    		 = 'Статус';
$_['entry_name']    		 = 'Название';
$_['entry_limit']   	     = 'Лимит отзывов';

// Error
$_['error_permission']		 = 'У вас нет прав для управления этим модулем!';
$_['error_name'] 			 = 'Название необходимо!';
$_['error_width']     		 = 'Необходимо указать ширину!';
$_['error_height']   	     = 'Необходимо указать высоту!';
