<?php
// Heading
$_['heading_title']          	= 'Блог.Статьи';

// Text
$_['text_success']          	= 'Список статей обновлен!';
$_['text_list']          		= 'Список статей';
$_['text_add']          		= 'Добавление статьи';
$_['text_edit']          		= 'Редактирование статьи';
$_['text_default']          	= 'Основной маркетплейс';
$_['text_help']        		 	= 'Дата добавления';

// Column
$_['column_title']          	= 'Заголовок статьи';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';
$_['date_added']             	= 'Дата добавления';
$_['column_image']          	= 'Изображение';

// Entry
$_['entry_title']          		= 'Заголовок статьи:';
$_['entry_description']         = 'Описание:';
$_['entry_store']          		= 'Маркетплейсы:';
$_['entry_meta_title']          = 'HTML-тег Title';
$_['entry_meta_h1']             = 'HTML-тег H1';
$_['entry_meta_keyword']        = 'Мета-тег Keywords:';
$_['entry_meta_description']    = 'Мета-тег Description:';
$_['entry_keyword']          	= 'SEO URL:';
$_['entry_bottom']          	= 'Отображать в футере:';
$_['entry_status']          	= 'Статус:';
$_['entry_sort_order']          = 'Порядок сортировки:';
$_['entry_layout']          	= 'Выберите макет:';
$_['entry_date_added']     = 'Введите дату добавления'; 
$_['entry_related']    		    = 'Связанные статьи';
$_['entry_image'] 				= 'Изображение блога';
$_['entry_main_category']     = 'Категория';
$_['entry_tag']          		= 'Теги';
$_['entry_related_products']   = 'Связанные товары';

// Help
$_['help_keyword']          	= 'Используйте тире вместо пробелов. Должно быть уникально на всю систему';
$_['help_bottom']          		= 'Показать в футере';
$_['help_related_products']     = 'Товары, ремомендуемые в данной статье';
$_['help_related']  		    = 'Статьи блога, ремомендуемые в данной статье';

// Error
$_['error_warning']          	= 'Внимательно проверьте форму на ошибки!';
$_['error_permission']          = 'У вас нет прав для изменения статей!';
$_['error_title']          		= 'Заголовок статьи должно быть от 3 до 200 символов!';
$_['error_description']         = 'Описание должно быть не менее 3 символов!';
$_['error_meta_title']          = 'Мета-тег Title должен быть от 3 до 255 символов!';
$_['error_keyword']          	= 'Этот SEO keyword уже используется!';
$_['error_account']          	= 'Эту страницу нельзя удалить, поскольку она назначена Политикой безопасности по-умолчанию!';
$_['error_checkout']          	= 'Эту страницу нельзя удалить, поскольку она назначена Условиями соглашения по-умолчанию!';
$_['error_affiliate']          	= 'Страница не может быть удалена, поскольку она используется в условиях партнерской программы!';
$_['error_return']          	= 'Внимание! Эта информационная страница не может быть удалена, так как сейчас используется в качестве условий возврата!';
$_['error_store']          		= 'Страница не может быть удалена, поскольку она используется в %s маркетплейсах!';
