<?php
// Heading
$_['heading_title']          	= 'Дополнительные вкладки товаров';

// Text
$_['text_success']          	= 'Список Вкладок обновлен!';
$_['text_list']          		= 'Список Вкладок';
$_['text_add']          		= 'Добавление Вкладки';
$_['text_edit']          		= 'Редактирование Вкладки';
$_['text_default']          	= 'Основной маркетплейс';
$_['text_help']        		 	= 'Дата добавления';
$_['text_name']        		 	= 'Название Вкладки';
$_['text_products']                    = 'Товары';
$_['text_description']                    = 'Описание:';
$_['text_sort_order']                    = 'Порядок сортировки';
$_['text_categories']                   = 'Категории';
$_['text_tabs_shablon']                    = 'Шаблон вывода';
$_['text_tabs_links']                    = 'Привязка';
$_['text_tabs_popup']                    = 'Всплывающее окно';
$_['text_tabs_tab']                    = 'Вкладка';
$_['text_tabs_to_products']            = 'К конкретным товарам';
$_['text_tabs_tab_to_categories']      = 'К товарам в категориях';
$_['text_tabs_tab']                    = 'Вкладка';
$_['text_tabs_video']                  = 'Видео-вкладка';
$_['text_video']                  	   = 'Ссылка на видеоконтент';

$_['text_add_product']          = 'Добавление товара';
$_['text_instanse']          = 'По чем фильтруем';

// Column
$_['column_title']          	= 'Заголовок Вкладки';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';
$_['column_status']          	= 'Статус';
$_['column_mode']          	    = 'Режим';
$_['column_instanses']             	= 'К чему применяется';

// Entry
$_['entry_title']          		= 'Заголовок Вкладки:';
$_['entry_description']         = 'Описание:';
$_['entry_store']          		= 'Маркетплейсы:';
$_['entry_mode']        	  	= 'Тип скидки:';
$_['entry_status']          	= 'Статус:';
$_['entry_sort_order']          = 'Порядок сортировки:';
$_['entry_layout']          	= 'Выберите макет:';
$_['entry_date_added']     = 'Введите дату добавления'; 
$_['entry_related']    		    = 'Связанные товары';

$_['entry_product']    		    = 'Название товара';
$_['entry_product_qty']    		= 'Количество';

// Help
$_['help_keyword']          	= 'Используйте тире вместо пробелов. Должно быть уникально на всю систему';
$_['help_bottom']          		= 'Показать в футере';
$_['help_product_tabs_main'] 		   = 'Вкладка выводится в карточке товара после отзывов, всплывающее окно перед опциями в карточке товара и в быстром просмотре.';
$_['help_product_tabs_select'] 		   = 'Если товары не выбраны то вкладка показывается во всех товарах.';
$_['help_product_tabs_cat_select'] 	   = 'Если категории не выбраны то вкладка показывается во всех товарах.';

// Error
$_['error_warning']          	= 'Внимательно проверьте форму на ошибки!';
$_['error_permission']          = 'У вас нет прав для изменения Вкладок!';
$_['error_title']          		= 'Заголовок Вкладки должно быть от 3 до 200 символов!';
$_['error_instanses']         	= 'Укажите к каким товарам или категориям относится вкладка!';
$_['error_store']          		= 'Страница не может быть удалена, поскольку она используется в %s маркетплейсах!';

