<?php
// Heading
$_['heading_title']          	= 'Наборы';

// Text
$_['text_success']          	= 'Список Наборов обновлен!';
$_['text_list']          		= 'Список Наборов';
$_['text_add']          		= 'Добавление Набора';
$_['text_edit']          		= 'Редактирование Набора';
$_['text_default']          	= 'Основной маркетплейс';
$_['text_help']        		 	= 'Дата добавления';
$_['text_name']        		 	= 'Название набора';
$_['text_percent']        		= 'Процент';
$_['text_fix']        		 	= 'Фиксированная сумма';
$_['text_discount']    		    = 'Величина скидки';

$_['text_add_product']          = 'Добавление товара';

// Column
$_['column_title']          	= 'Заголовок Набора';
$_['column_sort_order']         = 'Порядок сортировки';
$_['column_action']          	= 'Действие';
$_['column_status']          	= 'Статус';
$_['column_date_added']             	= 'Дата добавления';

// Entry
$_['entry_title']          		= 'Заголовок Набора:';
$_['entry_description']         = 'Описание:';
$_['entry_store']          		= 'Маркетплейсы:';
$_['entry_mode']        	  	= 'Тип скидки:';
$_['entry_status']          	= 'Статус:';
$_['entry_sort_order']          = 'Порядок сортировки:';
$_['entry_layout']          	= 'Выберите макет:';
$_['entry_date_added']     = 'Введите дату добавления'; 
$_['entry_related']    		    = 'Связанные товары';

$_['entry_product']    		    = 'Название товара';
$_['entry_product_info']    	= 'Опции товара в расчете цены набора не учитываются.';
$_['entry_product_qty']    		= 'Количество';

// Help
$_['help_keyword']          	= 'Используйте тире вместо пробелов. Должно быть уникально на всю систему';
$_['help_bottom']          		= 'Показать в футере';

// Error
$_['error_warning']          	= 'Внимательно проверьте форму на ошибки!';
$_['error_permission']          = 'У вас нет прав для изменения Наборов!';
$_['error_title']          		= 'Заголовок Набора должно быть от 3 до 200 символов!';
$_['error_percent']         	= 'Процент не может быть более 100 !';
$_['error_store']          		= 'Страница не может быть удалена, поскольку она используется в %s маркетплейсах!';

