<?php
// Text
$_['sendthis']              = 'Замовіти зворотній дзвінок';
$_['callback']              = 'Передзвоніть:';
$_['namew']                 = 'Ваше ім’я:';
$_['phonew']                = 'Ваш телефон:';
$_['theme']                 = 'Передзвоніть:';
$_['messagew']              = 'Повідомлення:';
$_['cancel']                = 'Відмінити';
$_['sendw']                 = 'Вiдправити';
$_['time']                  = 'Ми вам передзвонимо у продовж часу аба в інший, вказаний Вами час.';
$_['ok']                    = 'Ваше повідомлення відправлено.';
$_['erno']                  = 'Вибачте, непередбачена помилка.';
$_['die']                   = 'Вибачте, налаштування сервера пошти не дають змоги відправити Ваше повідомлення.';
$_['wrongnumber']           = 'Невірний номер';
$_['mister']                = 'Як к Вам звертатись ?';
$_['subject']               = 'Зворотній дзвінок';
$_['text_1']                = 'Ви отримали замовлення на ';
$_['name']                  = 'Ім’я: ';
$_['phone']                 = 'Телефон: ';
$_['comment']               = 'Коментар: ';
?>

 