<?php
// Text
$_['sendthis']              = 'Заказать обратный звонок';
$_['callback']              = 'Перезвонить:';
$_['namew']                 = 'Ваше имя:';
$_['phonew']                = 'Ваш телефон:';
$_['theme']                 = 'Перезвонить:';
$_['messagew']              = 'Сообщение:';
$_['cancel']                = 'Отмена';
$_['sendw']                 = 'Отправить';
$_['time']                  = 'Мы вам перезвоним в течении часа или в другое, указанное Вами время.';
$_['ok']                    = 'Ваше сообщение отправлено.';
$_['erno']                  = 'Извините, непредвиденная ошибка.';
$_['die']                   = 'Извините, настройки сервера почты не дают возможноти отправить Ваше сообщение.';
$_['wrongnumber']           = 'Неверный номер';
$_['mister']                = 'Как к Вам обращаться ?';
$_['subject']               = 'Обратный звонок';
$_['text_1']                = 'Вы получили заказ на ';
$_['name']                  = 'Имя: ';
$_['phone']                 = 'Телефон: ';
$_['comment']               = 'Комментарий: ';
?>
